import React from 'react';
import './Media.css';
import imgm1 from '../../images/media.jpg';
import imgm2 from '../../images/med.png';
import imgm3 from '../../images/med2.png';
import imgm4 from '../../images/map.jpg';
function Media() {
    return (
        <div>
            <img className="icn-media" src={imgm1} alt='Imagem1' />
            <h1 className='media'>EVENTS AND MEDIA </h1>

            <div className='left'>
                <img className="icn-media1" src={imgm2} alt='Imagem2' />
                <div className='expand'>
                <p className='bold'>রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক [barta24.com] <br></br></p>
                <p>মেন্টরস স্টাডি অ্যাব্রোডের আয়োজনে আগামী ১৬-ই নভেম্বর থেকে একুশে নভেম্বর পর্যন্ত রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক। উক্ত অনুষ্ঠানে অংশগ্রহণে আগ্রহী শিক্ষার্থীরা ইউএসএ, ইউকে এবং অস্ট্রেলিয়ার বিভিন্ন ওয়ার্ল্ড র‌্যাঙ্কিং বিশ্ববিদ্যালয়ে ভর্তি সংক্রান্ত তথ্য, স্কলারশিপ এবং যাবতীয় বিষয় নিয়ে সরাসরি কথা বলার সুযোগ পাবে। আয়োজনটি ১৬-১৯ নভেম্বর যথাক্রমে মেন্টরস মৌচাক ব্রাঞ্চ, বনানী ব্রাঞ্চ ও কলাবাগান ব্রাঞ্চে দুপুর ৩টা থেকে এবং ২০ শে নভেম্বর সকাল ১১টায় মিরপুর এবং দুপুর ৩ টা ৩০ মিনিটে মেন্টরস উত্তরা ক্যাম্পাস টু তে আয়োজনটি করা হচ্ছে। আগ্রহী শিক্ষার্থীদের জন্য প্রবেশ ফি ফ্রি রাখা হয়েছে। আরও তথ্যের জন্য যোগাযোগ করুন: </p>
                <button className='read-red-more'>Read More</button>
                </div>
                </div>
            <div className='right'>
                
            <div className='expand'>
                <p className='bold'>রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক [barta24.com] <br></br></p>
                <p>মেন্টরস স্টাডি অ্যাব্রোডের আয়োজনে আগামী ১৬-ই নভেম্বর থেকে একুশে নভেম্বর পর্যন্ত রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক। উক্ত অনুষ্ঠানে অংশগ্রহণে আগ্রহী শিক্ষার্থীরা ইউএসএ, ইউকে এবং অস্ট্রেলিয়ার বিভিন্ন ওয়ার্ল্ড র‌্যাঙ্কিং বিশ্ববিদ্যালয়ে ভর্তি সংক্রান্ত তথ্য, স্কলারশিপ এবং যাবতীয় বিষয় নিয়ে সরাসরি কথা বলার সুযোগ পাবে। আয়োজনটি ১৬-১৯ নভেম্বর যথাক্রমে মেন্টরস মৌচাক ব্রাঞ্চ, বনানী ব্রাঞ্চ ও কলাবাগান ব্রাঞ্চে দুপুর ৩টা থেকে এবং ২০ শে নভেম্বর সকাল ১১টায় মিরপুর এবং দুপুর ৩ টা ৩০ মিনিটে মেন্টরস উত্তরা ক্যাম্পাস টু তে আয়োজনটি করা হচ্ছে। আগ্রহী শিক্ষার্থীদের জন্য প্রবেশ ফি ফ্রি রাখা হয়েছে। আরও তথ্যের জন্য যোগাযোগ করুন: </p>
                <button className='read-red-more'>Read More</button>
                </div>

                <img className="icn-media1" src={imgm3} alt='Imagem3' />
            </div>
            <div className='left'>
                <img className="icn-media1" src={imgm4} alt='Imagem4' />
                <div className='expand'>
                <p className='bold'>রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক [barta24.com] <br></br></p>
                <p>মেন্টরস স্টাডি অ্যাব্রোডের আয়োজনে আগামী ১৬-ই নভেম্বর থেকে একুশে নভেম্বর পর্যন্ত রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক। উক্ত অনুষ্ঠানে অংশগ্রহণে আগ্রহী শিক্ষার্থীরা ইউএসএ, ইউকে এবং অস্ট্রেলিয়ার বিভিন্ন ওয়ার্ল্ড র‌্যাঙ্কিং বিশ্ববিদ্যালয়ে ভর্তি সংক্রান্ত তথ্য, স্কলারশিপ এবং যাবতীয় বিষয় নিয়ে সরাসরি কথা বলার সুযোগ পাবে। আয়োজনটি ১৬-১৯ নভেম্বর যথাক্রমে মেন্টরস মৌচাক ব্রাঞ্চ, বনানী ব্রাঞ্চ ও কলাবাগান ব্রাঞ্চে দুপুর ৩টা থেকে এবং ২০ শে নভেম্বর সকাল ১১টায় মিরপুর এবং দুপুর ৩ টা ৩০ মিনিটে মেন্টরস উত্তরা ক্যাম্পাস টু তে আয়োজনটি করা হচ্ছে। আগ্রহী শিক্ষার্থীদের জন্য প্রবেশ ফি ফ্রি রাখা হয়েছে। আরও তথ্যের জন্য যোগাযোগ করুন: </p>
                <button className='read-red-more'>Read More</button>
                </div>
            </div>
            <div className='right'>
                
            <div className='expand'>
                <p className='bold'>রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক [barta24.com] <br></br></p>
                <p>মেন্টরস স্টাডি অ্যাব্রোডের আয়োজনে আগামী ১৬-ই নভেম্বর থেকে একুশে নভেম্বর পর্যন্ত রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক। উক্ত অনুষ্ঠানে অংশগ্রহণে আগ্রহী শিক্ষার্থীরা ইউএসএ, ইউকে এবং অস্ট্রেলিয়ার বিভিন্ন ওয়ার্ল্ড র‌্যাঙ্কিং বিশ্ববিদ্যালয়ে ভর্তি সংক্রান্ত তথ্য, স্কলারশিপ এবং যাবতীয় বিষয় নিয়ে সরাসরি কথা বলার সুযোগ পাবে। আয়োজনটি ১৬-১৯ নভেম্বর যথাক্রমে মেন্টরস মৌচাক ব্রাঞ্চ, বনানী ব্রাঞ্চ ও কলাবাগান ব্রাঞ্চে দুপুর ৩টা থেকে এবং ২০ শে নভেম্বর সকাল ১১টায় মিরপুর এবং দুপুর ৩ টা ৩০ মিনিটে মেন্টরস উত্তরা ক্যাম্পাস টু তে আয়োজনটি করা হচ্ছে। আগ্রহী শিক্ষার্থীদের জন্য প্রবেশ ফি ফ্রি রাখা হয়েছে। আরও তথ্যের জন্য যোগাযোগ করুন: </p>
                <button className='read-red-more'>Read More</button>
                </div>
                <img className="icn-media1" src={imgm2} alt='Imagem2' />
            </div>
            <div className='left'>
                <img className="icn-media1" src={imgm3} alt='Imagem3' />
                <div className='expand'>
                <p className='bold'>রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক [barta24.com] <br></br></p>
                <p>মেন্টরস স্টাডি অ্যাব্রোডের আয়োজনে আগামী ১৬-ই নভেম্বর থেকে একুশে নভেম্বর পর্যন্ত রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক। উক্ত অনুষ্ঠানে অংশগ্রহণে আগ্রহী শিক্ষার্থীরা ইউএসএ, ইউকে এবং অস্ট্রেলিয়ার বিভিন্ন ওয়ার্ল্ড র‌্যাঙ্কিং বিশ্ববিদ্যালয়ে ভর্তি সংক্রান্ত তথ্য, স্কলারশিপ এবং যাবতীয় বিষয় নিয়ে সরাসরি কথা বলার সুযোগ পাবে। আয়োজনটি ১৬-১৯ নভেম্বর যথাক্রমে মেন্টরস মৌচাক ব্রাঞ্চ, বনানী ব্রাঞ্চ ও কলাবাগান ব্রাঞ্চে দুপুর ৩টা থেকে এবং ২০ শে নভেম্বর সকাল ১১টায় মিরপুর এবং দুপুর ৩ টা ৩০ মিনিটে মেন্টরস উত্তরা ক্যাম্পাস টু তে আয়োজনটি করা হচ্ছে। আগ্রহী শিক্ষার্থীদের জন্য প্রবেশ ফি ফ্রি রাখা হয়েছে। আরও তথ্যের জন্য যোগাযোগ করুন: </p>
                <button className='read-red-more'>Read More</button>
                </div>
            </div>
            <div className='right'>
                
            <div className='expand'>
                <p className='bold'>রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক [barta24.com] <br></br></p>
                <p>মেন্টরস স্টাডি অ্যাব্রোডের আয়োজনে আগামী ১৬-ই নভেম্বর থেকে একুশে নভেম্বর পর্যন্ত রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক। উক্ত অনুষ্ঠানে অংশগ্রহণে আগ্রহী শিক্ষার্থীরা ইউএসএ, ইউকে এবং অস্ট্রেলিয়ার বিভিন্ন ওয়ার্ল্ড র‌্যাঙ্কিং বিশ্ববিদ্যালয়ে ভর্তি সংক্রান্ত তথ্য, স্কলারশিপ এবং যাবতীয় বিষয় নিয়ে সরাসরি কথা বলার সুযোগ পাবে। আয়োজনটি ১৬-১৯ নভেম্বর যথাক্রমে মেন্টরস মৌচাক ব্রাঞ্চ, বনানী ব্রাঞ্চ ও কলাবাগান ব্রাঞ্চে দুপুর ৩টা থেকে এবং ২০ শে নভেম্বর সকাল ১১টায় মিরপুর এবং দুপুর ৩ টা ৩০ মিনিটে মেন্টরস উত্তরা ক্যাম্পাস টু তে আয়োজনটি করা হচ্ছে। আগ্রহী শিক্ষার্থীদের জন্য প্রবেশ ফি ফ্রি রাখা হয়েছে। আরও তথ্যের জন্য যোগাযোগ করুন: </p>
                <button className='read-red-more'>Read More</button>
                </div>
                <img className="icn-media1" src={imgm4} alt='Imagem4' />
            </div>
            <div className='left'>
                <img className="icn-media1" src={imgm2} alt='Imagem2' />
                <div className='expand'>
                <p className='bold'>রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক [barta24.com] <br></br></p>
                <p>মেন্টরস স্টাডি অ্যাব্রোডের আয়োজনে আগামী ১৬-ই নভেম্বর থেকে একুশে নভেম্বর পর্যন্ত রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক। উক্ত অনুষ্ঠানে অংশগ্রহণে আগ্রহী শিক্ষার্থীরা ইউএসএ, ইউকে এবং অস্ট্রেলিয়ার বিভিন্ন ওয়ার্ল্ড র‌্যাঙ্কিং বিশ্ববিদ্যালয়ে ভর্তি সংক্রান্ত তথ্য, স্কলারশিপ এবং যাবতীয় বিষয় নিয়ে সরাসরি কথা বলার সুযোগ পাবে। আয়োজনটি ১৬-১৯ নভেম্বর যথাক্রমে মেন্টরস মৌচাক ব্রাঞ্চ, বনানী ব্রাঞ্চ ও কলাবাগান ব্রাঞ্চে দুপুর ৩টা থেকে এবং ২০ শে নভেম্বর সকাল ১১টায় মিরপুর এবং দুপুর ৩ টা ৩০ মিনিটে মেন্টরস উত্তরা ক্যাম্পাস টু তে আয়োজনটি করা হচ্ছে। আগ্রহী শিক্ষার্থীদের জন্য প্রবেশ ফি ফ্রি রাখা হয়েছে। আরও তথ্যের জন্য যোগাযোগ করুন: </p>
                <button className='read-red-more'>Read More</button>
                </div>
            </div>
            <div className='right'>
                
            <div className='expand'>
                <p className='bold'>রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক [barta24.com] <br></br></p>
                <p>মেন্টরস স্টাডি অ্যাব্রোডের আয়োজনে আগামী ১৬-ই নভেম্বর থেকে একুশে নভেম্বর পর্যন্ত রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক। উক্ত অনুষ্ঠানে অংশগ্রহণে আগ্রহী শিক্ষার্থীরা ইউএসএ, ইউকে এবং অস্ট্রেলিয়ার বিভিন্ন ওয়ার্ল্ড র‌্যাঙ্কিং বিশ্ববিদ্যালয়ে ভর্তি সংক্রান্ত তথ্য, স্কলারশিপ এবং যাবতীয় বিষয় নিয়ে সরাসরি কথা বলার সুযোগ পাবে। আয়োজনটি ১৬-১৯ নভেম্বর যথাক্রমে মেন্টরস মৌচাক ব্রাঞ্চ, বনানী ব্রাঞ্চ ও কলাবাগান ব্রাঞ্চে দুপুর ৩টা থেকে এবং ২০ শে নভেম্বর সকাল ১১টায় মিরপুর এবং দুপুর ৩ টা ৩০ মিনিটে মেন্টরস উত্তরা ক্যাম্পাস টু তে আয়োজনটি করা হচ্ছে। আগ্রহী শিক্ষার্থীদের জন্য প্রবেশ ফি ফ্রি রাখা হয়েছে। আরও তথ্যের জন্য যোগাযোগ করুন: </p>
                <button className='read-red-more'>Read More</button>
                </div>
                <img className="icn-media1" src={imgm3} alt='Imagem3' />
            </div>
            <div className='left'>
                <img className="icn-media1" src={imgm4} alt='Imagem4' />
                <div className='expand'>
                <p className='bold'>রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক [barta24.com] <br></br></p>
                <p>মেন্টরস স্টাডি অ্যাব্রোডের আয়োজনে আগামী ১৬-ই নভেম্বর থেকে একুশে নভেম্বর পর্যন্ত রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক। উক্ত অনুষ্ঠানে অংশগ্রহণে আগ্রহী শিক্ষার্থীরা ইউএসএ, ইউকে এবং অস্ট্রেলিয়ার বিভিন্ন ওয়ার্ল্ড র‌্যাঙ্কিং বিশ্ববিদ্যালয়ে ভর্তি সংক্রান্ত তথ্য, স্কলারশিপ এবং যাবতীয় বিষয় নিয়ে সরাসরি কথা বলার সুযোগ পাবে। আয়োজনটি ১৬-১৯ নভেম্বর যথাক্রমে মেন্টরস মৌচাক ব্রাঞ্চ, বনানী ব্রাঞ্চ ও কলাবাগান ব্রাঞ্চে দুপুর ৩টা থেকে এবং ২০ শে নভেম্বর সকাল ১১টায় মিরপুর এবং দুপুর ৩ টা ৩০ মিনিটে মেন্টরস উত্তরা ক্যাম্পাস টু তে আয়োজনটি করা হচ্ছে। আগ্রহী শিক্ষার্থীদের জন্য প্রবেশ ফি ফ্রি রাখা হয়েছে। আরও তথ্যের জন্য যোগাযোগ করুন: </p>
                <button className='read-red-more'>Read More</button>
                </div>
            </div>
            <div className='right'>
                
            <div className='expand'>
                <p className='bold'>রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক [barta24.com] <br></br></p>
                <p>মেন্টরস স্টাডি অ্যাব্রোডের আয়োজনে আগামী ১৬-ই নভেম্বর থেকে একুশে নভেম্বর পর্যন্ত রাজধানীতে অনুষ্ঠিত হতে যাচ্ছে স্টাডি গ্রুপ উইক। উক্ত অনুষ্ঠানে অংশগ্রহণে আগ্রহী শিক্ষার্থীরা ইউএসএ, ইউকে এবং অস্ট্রেলিয়ার বিভিন্ন ওয়ার্ল্ড র‌্যাঙ্কিং বিশ্ববিদ্যালয়ে ভর্তি সংক্রান্ত তথ্য, স্কলারশিপ এবং যাবতীয় বিষয় নিয়ে সরাসরি কথা বলার সুযোগ পাবে। আয়োজনটি ১৬-১৯ নভেম্বর যথাক্রমে মেন্টরস মৌচাক ব্রাঞ্চ, বনানী ব্রাঞ্চ ও কলাবাগান ব্রাঞ্চে দুপুর ৩টা থেকে এবং ২০ শে নভেম্বর সকাল ১১টায় মিরপুর এবং দুপুর ৩ টা ৩০ মিনিটে মেন্টরস উত্তরা ক্যাম্পাস টু তে আয়োজনটি করা হচ্ছে। আগ্রহী শিক্ষার্থীদের জন্য প্রবেশ ফি ফ্রি রাখা হয়েছে। আরও তথ্যের জন্য যোগাযোগ করুন: </p>
                <button className='read-red-more'>Read More</button>
                </div>
                <img className="icn-media1" src={imgm2} alt='Imagem2' />
            </div>
        </div>
    );
}

export default Media;